Repository: aoringo12/honyaku
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: ja

source: 9.8.2 Randomize Setup Order.
ja: 9.8.2 セットアップ順番のランダム化。

source: 9.8.3 Share Quests.
ja: 9.8.3 クエストの共有。

source: ;,._$onemaiergames.com/games/charterstone/map f􀂕If your village's score this game was above
ja: このゲームでの村の得点が閾値（average）を越えた場合、木箱Iを開けなければなりません。

source: <Armory Icon>
ja: ＜武器庫アイコン＞

source: <Bag>:
ja: <バッグ>：

source: <Boot>:
ja: <ブーツ>：

source: <Coin>:
ja: <コイン>：

source: <Crossbow>:
ja: <クロスボウ>：

source: <Hammer>:
ja: <ハンマー>：

source: <PNP Note:
ja: <PNP注意：

source: <Pit icon>
ja: ＜横穴アイコン＞

source: <Poltergeist Icon>
ja: ＜ポルターガイストアイコン＞

source: <Print-and-Play Note:
ja: <プリトアンドプレイ注意：

source: <Treasure Icon>
ja: ＜トレジャーアイコン＞

source: <bag>, <boot>, <hammer>, and <sword>.)
ja: <バッグ>、<ブーツ>、<ハンマー>、<ソード>）

source: @ A player wins if she ends a turn with 10 Souls.
ja: ○ プレイヤーはソウルを10持ちターンを終了したら勝利します。

source: @= Monster
ja: ○=モンスター

source: @= Trap
ja: ○=トラップ

source: A "deactivated" Room is turned sideways until the end of the turn.
ja: 「アクティブ不可」ルームはターン終了まで横向きになります。

source: A 1 can spin to a 6 and vice-versa.
ja: 1は6にスピンでき、逆もできます。

source: A Bold Blend Blend Rank Scale with a Black Bean kicker would be higher ranked than a Red Bean Kicker.
ja: キッカーに黒豆を持つBoldブレンドのランクはキッカーに赤豆を持つものよりも高くなります。

source: A Boss card's treasure icon adds to its dungeon's total.
ja: ボスカードのトレジャーアイコンは、ダンジョンの合計トレジャー値に追加されます。

source: A Devastating Loss
ja: 壊滅的な損失

source: A Game of Woodland Might and Right
ja: ウッドランドにおける力と正義のゲーム

source: A Ghost tile with a locked Artifact may be collapsed normally.
ja: ロックされたアーティファクトがあるゴーストタイルは通常どおり崩壊できます。

source: A Goblin Tribe can enter the Unicorn’s space only if its Strength is greater than his Armor.
ja: ゴブリン部族は、その筋力がユニコーンのアーマーを超える場合にのみ、ユニコーンのスペースに入れます。

source: A Goblin Tribe can enter your space only if its Strength is greater than your Armor.
ja: ゴブリン部族は、その筋力があなたのアーマーを超える場合にのみ、あなたのスペースに入れます。

source: A Goblin Tribe can enter your space only if its Strength is greater than your Defense.
ja: ゴブリン部族は、その筋力があなたの防御力を超える場合にのみ、あなたのスペースに入れます。

source: A Goblin Tribe loses 1 Population each time it exits a Magma space.
ja: ゴブリン部族はマグマスペース1つから出るたびに、人口が1減少する。

source: A Goblin Tribe loses 1 Population per space it enters when moving against the current.
ja: ゴブリン部族は矢印へと移動して新たなスペースに入るたびに、人口が1失われる。

source: A Goblin Tribe may target its current space without using an action, before or after moving.
ja: ゴブリン部族は移動の前か後に、アクションを使用することなく、自身がいるスペースを対象にできる。

source: A Goblin Tribe scatters / +Discards a Secrets card / ++Population is reduced to 0.
ja: ゴブリン部族は散る / +シークレットカード1枚を捨て札 / ++人口が0に減少します。

source: A Goblin Tribe scatters.
ja: ゴブリン部族は散ります。

source: A Location must have at least one occupied space in order to be targeted by the Temp Agency.
ja: プレイヤーは、自身の近所から任意の建物[または]プラン1枚を取り、プランサプライにこれを配置できる。その後、サプライからプラン1枚を取り、自身の近所にこれを配置する。

source: A Pit can hold only one Skeleton.
ja: 横穴1つはスケルトン1体のみを保持できます。

source: A Poltergeist’s Strength is always 2.
ja: ポルターガイストの筋力は常に2です。

source: A Room can be placed in one of two locations:
ja: ルームは2つの場所の内、1つに配置できます。

source: A Room is uncovered when the Room above it is destroyed.
ja: ルームの上にあるルームが破壊された時、下になっていたルームが有効になります。

source: A Room that is "destroyed" is sent to the discard pile from play.
ja: ルームが「破壊」されると、そのカードは捨て札山に送られます。

source: A Room's treasure value determines what type of Heroes it attracts, while its damage determines its ability to destroy Heroes (by depleting their Health).
ja: ルームのトレジャー値は惹きつけられるヒーローたちの種類を決定し、ヒーローたちを打ち倒すための能力によってダメージが決定されます（ヒーローたちのヘルスが減少します）。

source: A Skeleton attacks a player piece in its space.
ja: スケルトンのいるスペースの他プレイヤーピースをアタックします。

source: A Skeleton may attack the Enchanter only if the Skeleton’s Strength is greater than the Enchanter’s Defense.
ja: スケルトンの筋力がエンチャンターの防御力より高い場合にのみ、エンチャンターへアタックできます。

source: A Skeleton may enter a tile with the Enchanter freely.
ja: スケルトンはエンチャンターの居るタイルに自由に制限なく入れます。

source: A Spell may also be canceled if its target is destroyed (or otherwise rendered moot) by a higher-priority effect.
ja: スペルはまた、対象がより優先権の高い効果によって破壊された場合にも、キャンセルされることがあります。

source: A battle has four steps:
ja: 戦闘は4つのステップがあります：

source: A cadre of guards appear from behind the king.
ja: 王の後ろから、ガードたちの幹部が現れる。

source: A canceled spell is not cast and must be placed in the discard pile.
ja: キャンセルされたスペルは効果を発揮せずに、捨て札山に配置されます。

source: A card is "discarded" if a player must remove it from his hand and place it in the discard pile.
ja: プレイヤーが自身の手札から取り除く必要があったり、捨て札山に配置する場合、カードは「捨て札」になります。

source: A card with an angry action prompts its listed action, regardless of whether the card is odd or even.
ja: 偶数か奇数かに関わらず、憤りアクションを持つカードは、ここに記述されたアクションを指示します。

source: A charter not controlled by a player is called an inactive charter, but it is still very much a part of the growing village.
ja: プレイヤーによってコントロールされていないチャーターを非アクティブチャーターと呼称しますが、これは未だ成長する村の一部です。

source: A charter not controlled by a player is called an inactive charter.
ja: プレイヤーによって制御されないチャーターは非アクティブチャーターと称されます。

source: A clearing can hold only one sympathy token.
ja: 1つの区画は、シンパシートークン1つのみを保持できます。

source: A clearing is adjacent to all other clearings linked to it by a path.
ja: 区画は隣接する他の区画全てに道によって接続されています。

source: A clearing with no open slots cannot hold more buildings.
ja: 区域に空きスロットが無い場合、それ以上の建物を配置することはできません。

source: A clearing’s suit is shown both by its symbol and by the color of the clearing’s trees.
ja: 区域のスートは木々の色とシンボルの両方によって表されます。

source: A clearing’s suit represents the community living there.
ja: 区域のスートは、そこで住んでいるコミュニティを表しています。

source: A courier arrives with a royal decree from the Forever King.
ja: 特使が永遠の王から勅令を受けて到着します。

source: A courier arrives with a royal decree ft'om the Forever King.
ja: 特使が永遠の王から勅令を受けて到着します。

source: A dominance card can be spent for its suit.
ja: ドミナンスカードはそのスートとして消費できます。

source: A few buildings/cards have infiuence as a benefit.
ja: いくつかの建物やカードは、その効果に影響を持ちます。

source: A forest is adjacent to all clearings that touch it without crossing a path, and it is adjacent to all forests that are separated by only one path.
ja: 森は道が交差していない触れている区画全てと隣接しており、1つの道で分割されている森の全てと隣接しています。

source: A game of Clockwork Wars lasts for 7 turns.
ja: クロックウォーズのゲームは7ターン行われます。

source: A game of Clockwork Wars represents centuries of conflict.
ja: クロックウォーズのゲームは紛争の続いた数世紀をプレイします。

source: A game of Scythe typically begins with players building up their infrastructure, exploring the world, then engaging each other in combat.
ja: ゲームは通常、生産基盤の確立から始まり、続いて周辺を探索し、その後プレイヤー同士の戦闘へと展開していきます。

source: A given Aid action counts toward only one improvement in relationship.
ja: 援助アクション1回を与えることで、関係性は1スペースのみ改善されます。

source: A given piece can be moved any number of times per turn.
ja: ピースはターン内で何度でも移動できます。

source: A given piece is not limited in the number of times it can move during the same turn.
ja: 当然、ピースが同じターンに移動できる回数に制限はありません。

source: A given territory, including a Capital, can only hold one Discovery token.
ja: 首都を含む地域は、ディスカバリートークン1つのみを保持できます。

source: A locked Artifact cannot be moved in any way.
ja: ロックされたアーティファクトはどんな方法でも移動しません。

source: A marker on a track (such as Health or Mold) cannot be increased or decreased beyond the maximum and minimum values shown on its track.
ja: トラックのマーカーは（ヘルスやモールドなど）、そのトラックで示される最小値や最大値を超えて増減できません。

source: A maximum of 2 slaves per player can be chained with a maximum of 3 Rocks per slave.
ja: プレイヤーごとに最大ドレイ2体が、ドレイごとに最大3つの岩につながれます。

source: A mine slave can be promoted to the first row of action fields.
ja: 炭鉱のかわいそうな妖精は、アクションフィールドの最初の行に昇進できます。

source: A minion is a type of worker that you may place only on unoccupied buildings in your charter.
ja: ミニオンは、自身のチャーターにある、未占領の建物にのみ、配置できるワーカーの一種です。

source: A non-locked Artifact can be moved into
ja: ロックされていないアーティファクトは、

source: A non-locked Artifact can be moved into Dark or Lit tiles and into spaces that hold other player pieces.
ja: ロックされていないアーティファクトは、他のプレイヤーピースがある、ダークタイルやライトタイルスペースへと移動できます。

source: A number 1 Sector Die can spin to a number 6 Sector Die and vice versa.
ja: 出目1のセクターダイスは、出目6のセクターダイスにスピンでき、また逆もできます。

source: A once per game effect.
ja: ゲームごとに一度だけの効果。

source: A persistent effect applies every time its trigger condition is met.
ja: 永続効果はその発動条件に一致している間、効果が適応されます。

source: A persistent effect or a once per turn effect.
ja: 永続効果[または]ターン毎に一度の効果。

source: A piece is local if it is located in the same clearing as any of your pieces.
ja: ピース1つがあなたのピースと同じ空き地に位置する場合、そのピースはローカルです。

source: A piece​ of a faction is any component color-coded to it, so the Marquise’s pieces are all purple, the Alliance green, the Eyrie brown, and the Vagabond black or white.
ja: 派閥のピースは、その色の任意のコンポーネントです。マルキスのピースは紫、連合は緑、鷲は茶、ヴァガボンドは白です。

source: A player always has to show their opponents which cubes were taken.
ja: プレイヤーはこれにより取ったキューブを常に見せなければなりません。

source: A player can never evade Penalty Points or getting chained to Rocks by putting slaves on the upper row of their mine.
ja: プレイヤーはペナルティポイントを回避するためや、岩に繋ぐために意図的に自身の炭鉱の上行にドレイを配置することはできません。

source: A player can perform this action multiple times per round (1 time per turn) as long as there is an available action space.
ja: プレイヤーはアクションスペースが利用可能な限り、ラウンドごとに複数回このアクションヲ実行できます（ターン毎に一回）。

source: A player can remove 1 or more Rocks at any time by paying 1 Bread for each Rock.
ja: プレイヤーはいつでも、岩ごとにパン1つを支払うごとで、岩を取り除くことができます。

source: A player can use this Tile during one of the subsequent offering phases.
ja: プレイヤーは今後の提供フェイズ時にこのタイルを使用することができます。

source: A player can use this Tile when performing a Mining action.
ja: 採掘アクションを実行する時、このタイルを使用できます。

source: A player cannot show what’s in a Roaster unless a card, action or rule requires it.
ja: プレイヤーはカード、アクション、ルールに記述がない限り、ロースターの中を見せることはできません。

source: A player has two options on their turn.
ja: プレイヤーは自身のターンに2つの選択肢があります。

source: A player is local if any of their pieces are located in any clearing with any of your pieces.
ja: プレイヤー1人のピースがあなたのピースと共に空き地に位置する場合、そのプレイヤーはローカルです。

source: A player is not allowed to choose an action granting them a Tile if they don’t have room available to store it.
ja: プレイヤーはタイルを保持するスペースを保たない場合に、その種類のタイルを得るアクションを選択することはできません。

source: A player may never have more than one Marker on a single Blend.
ja: プレイヤーは1つのブレンドにマーカー複数を持つことはできません。

source: A player performs all of their promotion steps before it’s the next player’s turn.
ja: 次のプレイヤーターンになる前に、自身の昇進ステップを全て実行します。

source: A player with 10 Soul icons @wins the game!
ja: ソウルアイコン○10個持つプレイヤーがゲームに勝利します！

source: A player with 5 Wound icons • loses the game.
ja: 負傷アイコン○5つ持つプレイヤーはゲームに敗北します。

source: A player “wins” a battle only if he is the sole player with the highest Army Strength;
ja: 最大軍事力をもつプレイヤーが1人のときにのみ、プレイヤーは戦闘に「勝利」します。

source: A player’s Neighborhood is the area in front of that player.
ja: プレイヤーの近所はそのプレイヤーの前のエリアです。

source: A powerful move by Charles and one that Jules should have seen coming!
ja: チャールズによる強力な移動をジュールは予想しておくべきだった！

source: A random visible player piece.
ja: ランダムな見えているプレイヤーピース

source: A river runs through some clearings.
ja: いくつかの区域には川が通っています。

source: A roll of “4” is considered a “0” so the four-sided dice only produces numbers 0-3.
ja: 4面ダイスの「4」は「0」と見なし、0-3の結果のみを生み出します。

source: A round consists of four Steps:
ja: ラウンドは4つのステップで構成されます。

source: A sky island may not be placed on top of a basic resource building.
ja: 空島は基本リソース建物の上に配置できません。

source: A small vessel arrives ahead of the rest, and a messenger jumps out.
ja: 大きな船が先頭に降り立ち、メッセンジャーが飛び出してきます。

source: A space or piece is visible to you if you can draw a straight line in a cardinal direction between your piece and it that does not cross any walls or pass through Dark tiles or open spaces.
ja: あなたのプレイヤーピースから対象プレイヤーピースやスペースまで、間にダークタイル、空きスペース、壁がなく縦横方向で直線を引ける場合、対象に視線が通っています。

source: A space that contains no player pieces or tokens.
ja: そのスペースがプレイヤーピースやトークンを含まない。

source: A space that does not contain a tile.
ja: タイルが無いスペース。

source: A standard rule of festival etiquette in Greengully is that you support other businesses, not your own.
ja: グリーングリーの祭りのエチケット基本的なルールは、あなた自身のではなく、他の商業を支援することです。

source: A sympathetic clearing is one with a sympathy token.
ja: 賛同区画はシンパシートークンを持つ場所です。

source: A sympathetic clearing matching an unbuilt base.
ja: 基地が建築されておらず、賛同区画。

source: A team’s action is determined by a majority vote.
ja: チームのアクションは多数決によって決定します。

source: A three-color question mark denotes a crafting piece of any nation.
ja: 3色のクエスチョンマークは任意の派閥のクラフティングピースを表します。

source: A turn is not complete until all players have had a chance to act.
ja: ターンはすべてのプレイヤーが行動の機会を持つまで完了されません。

source: A village like yours paid me to take out the king, and I took the job.
ja: ***あなたのような村で王を殺すために私はこの仕事を受けた。

source: A worker placed onto a Court is called a Spy.
ja: 法廷にワーカーが配置されると、これをスパイと称します。

source: A. Boss Icon:
ja: A. ボスアイコン：

source: A. Room Icon:' A silver icon is an ordinary Room, while Advanced Rooms have gold icons.
ja: A. ルームアイコン：銀のアイコンは通常ルーム、金のアイコンは強化済ルームです。

source: A. Text:
ja: A. テキスト：

source: A. Treasure Icon:
ja: A. トレジャーアイコン：

source: ACTION:
ja: アクション：

source: ADDITIONS FOR GAMES WITH 3-5 PLAYERS
ja: 3-5プレイヤーゲームでの追加

source: ADDITIONS FOR GAMES WITH 3-6 PLAYERS
ja: 3-6プレイヤーゲームでの追加

source: ADVANCE PROGRESS TRACK
ja: 進展トラックを進める

source: AMBUSH:
ja: 待ち伏せ：

source: AND ARMORY
ja: 、武器庫

source: ATTACK
ja: 攻撃

source: ATTACKING A POLTERGEIST
ja: ポルターガイストへアタックする

source: ATTACKING AN EGG
ja: 卵へアタックする

source: ATTACKING POLTERGEISTS
ja: ポルターガイストへアタックする

source: ATTACKING SKELETONS
ja: スケルトンへアタックする

source: ATTACKING THE ENCHANTER
ja: エンチャンターへアタックする。

source: ATTACKING THE PALADIN
ja: パラディンへアタックする

source: ATTACKING THE SPIDER
ja: スパイダーへアタックする

source: ATTACKING THE WRAITH
ja: レイスへアタックする。

source: AUTOMA DECK:
ja: オートマデッキ：

source: Abilities that say "When you build this Room" trigger when a Room is built, not if it is revealed for other reasons.
ja: ルームが建築された時、その能力が「あながたこのルームを建築する時」と指示する場合に発動します。他の理由でカードが公開されたときは除きます。

source: Ability:
ja: 能力：

source: Accompanying the Forever King's arrival are a host of advancements never before seen in the village.
ja: 永遠なる王の到着に伴い、村はこれまで見たことのないほどの発展を遂げます。

source: Acquired Reward Points are used to move a player’s score marker towards or even beyond the 0 on the score track.
ja: 獲得した報酬ポイントは、スコアトラックの0に向かう[または]超えるようにプレイヤーのスコアマーカーを移動させるのに使用されます。

source: Action -Automas are ineligible to be chosen.
ja: アクション - オートマは選択の対象になります。

source: Action -Automas gain nothing.
ja: アクション：オートマは何も得ません。

source: Action Discs, however, must be kept in front of your screen so everyone can see which player(s) can still perform an action.
ja: しかし、アクションディスクはスクリーンの前で保持し、どれだけアクションがまだ実行できるかをプレイヤーたちに見えるようにしなければなりません。

source: Action phase
ja: アクションフェイズ

source: Action:
ja: アクション：

source: Actions
ja: アクション

source: Activate Skeletons
ja: スケルトンたちをアクティブにする

source: Activate the Skeletons on the board in March Order, from left to right.
ja: 行進順番の左から右で、スケルトンたちをアクティブにします。

source: Activated Ability:
ja: 起動型能力：

source: Active Player:
ja: アクティブプレイヤー：

source: Adapt
ja: Adapt 適応

source: Add a card from your hand to the Supporters stack.
ja: あなたの手札からカード1枚を支援者デッキに追加します。

source: Add any modifiers from Room abilities or Spells.
ja: ルームの能力やスペルから変更を追加します。

source: Add new cards on top of cards already in a column.
ja: 新しいカードは既に列にあるカードの上に追加されます。

source: Add them to the Chronicle along with the Setup cards.
ja: セットアップカードらと共に、クロニクルへとこれらを追加します。

source: Add together the 1st place Favor Cogs and 2nd place Favor Cogs and split them evenly.
ja: 1番と2番の寵愛の歯車を合計し、均等に分け2人に与えます。

source: Added hits are not​ limited by the number of warriors in the clearing of battle.
ja: 追加したヒットは戦闘地の戦士の数に制限されません。

source: Adjacent
ja: 隣接

source: Adjacent:
ja: 隣接：

source: Adjust as necessary.
ja: 必要に応じて調整します。

source: Adjust the Hero deck to match your game type:
ja: 今回遊ぶゲームタイプに合わせてヒーローデッキを調整します：

source: Adjust the player turn order by matching the order of the big cubes to the order of the small cubes.
ja: 小さなキューブの順番に大きなキューブの順番を合わせて、プレイヤーのターン順番を調整します。

source: Adjusting Alignment
ja: 協力の調整

source: Advance the progress token 1 space along the progress track.
ja: 進展トラックに従い、進展トークンを1スペース進めます。

source: Advanced Rooms are "upgrades" that can only be built on existing Rooms with at least one matching treasure icon.
ja: 強化済ルームは少なくとも1つのトレジャーアイコンに一致する、既存のルーム上にのみ「アップグレード」として建築できます。

source: Advanced Rooms can only be built on top of a Room with at least one matching treasure icon .
ja: 強化済ルームは少なくとも1つのトレジャーアイコンに一致する、既存のルーム上にのみ「アップグレード」として建築できます。

source: Advanced Rooms can only be built over a Room with a matching treasure icon.
ja: 強化済ルームカードは、トレジャーアイコンに一致するルームカードにのみ建築できます。

source: Advanced Rooms can only be played on a Room with a matching Treasure icon.
ja: 強化済ルームカードは、トレジャーアイコンに一致するルームカードの上にのみ、配置できます。

source: Advancement Mat & Cards
ja: 発展マットとカード

source: Adventure Phase
ja: 冒険フェイズ

source: Adventure Phase:
ja: 冒険フェイズ：

source: Adventure phase spells may be played before a Hero enters a dungeon, or while a Hero is in a Room.
ja: 冒険者フェイズスペルはヒーロー1人がダンジョンに入るかルームに入る前にプレイできます。

source: Adventurers are a hot commodity, and other Boss Monsters are all trying to outdo you with more precious treasures and more nefarious traps.
ja: 冒険者たちは激アツ商品であり、他ボスモンスターたちは皆、より貴重な財宝や悪質なトラップで一番のダンジョンにしようとしています。

source: Afew buildings were constructed in advance of your arrival.
ja: あなたの到着に先立って、いくつかの建物が建築されました。

source: Affect the Ghost with Soporific Spores.
ja: 催眠胞子でゴーストを対象にする。

source: Affix the building sticker in your charter.
ja: あなたのチャーターに建物シールを貼り付けます。

source: Affix the rule stickers in the Chronicle and shuffle all newly unlocked cards into the advancement deck.
ja: クロニクルにシールを貼り付け、新しく開放したカードの全てを発展デッキに入れてシャッフルします。

source: Affix this sticker, which has 5 columns Instead of 6, to the bottom of the quota track on the game board.
ja: この6ではなく5列を持つシールを、ゲームボードのノルマトラックの下へと貼り付けます。

source: Affix this sticker, which has 5 columns instead of 6, to the bottom of the quota track on the game board, then place this card in the Archive.
ja: この6ではなく5列のシールを、ゲームボードのノルマトラックの下へと貼り付けて、その後、このカードをアーカイブに入れます。

source: After Blending, each player receives 1 RP to distribute on their own Research Lab Ability Tracks!
ja: ブレンドした後、各プレイヤーは1RPを受け取り、自身の研究所能力トラックに分配します！

source: After Game 11 extract card 17 from the Index
ja: ゲーム1の後、インデックスからカード17を引き出します

source: After Game 11 extract card 17 from the Index (place this card in the Archive without removing the sticker).
ja: ゲーム1の後、インデックスからカード17を引き出します（このカードを、シールを剥がさずにアーカイブに入れます）。

source: After Game 11 extract card 17 from the Index :
ja: ゲーム1の後、インデックスからカード17を引き出します

source: After a few rounds, the game should flow seamlessly.
ja: 数ラウンドで、ゲームはスムーズに進んでいくようになるはずです。

source: After a long month, a royal guard informs you that the king is ready to meet.
ja: 一ヶ月のあと、ロイヤルガードが王の面会する準備ができたとあなたに伝えます。

source: After a player completes all three phases, the next clockwise player begins their turn.
ja: 1人のプレイヤーが3つのフェイズ全てを完了させた後、時計回りで次のプレイヤーのターンが開始されます。

source: After a player passes, she cannot make any further reinforcement orders that turn.
ja: プレイヤーガパスをした後、彼はそのターンにて追加の増強オーダーはできません。

source: After all players have contributed one bean, they may pull a bean or pass until all players have passed or the Blend Slate is full.
ja: 全てのプレイヤーたちがブレンドスレートが満たされるかパスするまで、プレイヤー全員は1つの豆を提供した後でパスか豆を1つ引くことができます。

source: After all Robotanists have been released from the Lab, proceed to Step 3:
ja: 全てのロボタニストがラボから戻された後、ステップ3：

source: After all promotion steps have been performed, the Pixie that reached the Loyal Servant spot is moved to the Loyal Servant Reward Tile fields.
ja: 全ての昇進ステップが実行された後、忠実な使用人ステップに到達した妖精は忠実な使用人報酬タイルフィールドに移動します。

source: After all, any self-respecting Boss can de­fend himself from puny adventurers!
ja: 結局のところ、自己愛溢れるボスは脆弱な冒険者から自身を守ることができます！

source: After all, any self-respecting Boss can de­fend himself from puny adventurers! The strategic heart of Boss Monster is about racing to see who can amass the most Souls;
ja: ボスモンスターのストラテジックハートは最もソウルを集めるのは誰かを競うレースです。

source: After any Favor Cogs have been earned, discard your unused Program Card and return all of your Robotanists from the game board.
ja: 任意の寵愛の歯車を得た後、あなたの未使用のプログラムカードを捨て札にしたあと、ゲームボードから自身のロボタニストを全て戻します。

source: After attacking, you are forced to Teleport.
ja: 攻撃した後、あなたは強制テレポートします。

source: After being attacked, the Unicorn immediately Teleports.
ja: ユニコーンは攻撃された後、直ちにテレポートします。

source: After collapsing, draw more cards, one at a time, until a valid destination is found, and place the Unicorn piece there.
ja: その後、有効な場所が見つかるまで、1度に1枚ずつカードをドローし、そこにユニコーンピースを配置します。

source: After completing Game 11 setup, as a group, open the following crates (if they haven't already been unlocked).
ja: ゲーム11のセットアップが完了した後、グループとして、次の木箱を開きます（まだ解放していない場合）。

source: After completing one of these actions, the turn is passed clockwise to the next player.
ja: それらアクションを1つ完了した後、ターンは次のプレイヤーに時計回りで渡されます。

source: After completing setup, place this card in the Archive.
ja: セットアップが完了した後、このカードをアーカイブに入れます。

source: After counting hits from rolling, the attacker and defender can add extra hits by using special abilities or other effects in their play areas.
ja: ダイスロールによるヒットのカウントをした後、アタッカーとディフェンダーは自身のプレイエリアにある特殊能力や他の効果によってヒットを追加できます。

source: After counting these hits, the attacker and defender can add hits by using special abilities or other effects in their areas of play.
ja: これらヒットをカウントした後に、アタッカーとディフェンダーは、自身のプレイエリアにある特別アビリティや他の効果を使用してヒットを追加できます。

source: After doing so, you win if you escape the Cave by entering the Entrance tile.
ja: そうした後、エントランスタイルに入ることで洞窟から脱出した場合に勝利します。

source: After each player has placed their last Robotanist, proceed to Step 2:
ja: 各プレイヤーが自身の最後のロボタニストを配置した後、ステップ2：

source: After everyone has taken their first turn, flip the sheet over and go through the second turn, as before.
ja: 全員が自身の最初のターンを実行した後、プレイ演習シートを裏返し、2ターン目へ移行してください。

source: After extracting all cards for crate A from the Index, use those cards to follow these instructions in order.
ja: インデックスから木箱Aのカード全てを引き出した後、それらのカードを使用して、順番に指示に従ってください。

source: After extracting all cards for crate B from the Index, use those cards to follow these instructions in order.
ja: インデックスから木箱Bのカード全てを引き出した後、それらのカードを使用して、順番に指示に従ってください。

source: After following these steps for all tiles to be revealed, resolve the effects of revealing those tiles, as needed, and then resume play.
ja: 公開されるタイル全てをこれらステップに従い処理し、タイルが公開されることによって発生する効果を解決した後、プレイを再開します。

source: After forming the Possession deck, shuffle the deck, draw three cards to use, and remove the rest from the game.
ja: ハード：憑依デッキを形成した後、デッキをシャッフルし、使用するために3枚カードをドローし、ゲームから残りを取り除きます。

source: After gaining a face-up card from the mat, replace it with the top card from the deck.
ja: マットから表向きのカードを得た後、空いた場所にデッキの一番上からカードを補充します。

source: After her Program Card is resolved, Marrissa places the x 2 Program Boost back into the Lab.
ja: プログラムカードが解決された後、マリッサはラボに×2プログラムブーストを戻します。

source: After locking the number of Artifacts specified by your Difficulty card, you must end your turn on any Ghost tile without a locked Artifact, or you can simply lock another Artifact.
ja: 難易度カードに指定された数のアーティファクトをロックした後、あなたはロックしたアーティファクトのないゴーストタイルで自身のターンを終了するか、単純に別のアーティファクトをロックする必要があります。

source: After looking at the Treasure card, you may keep it facedown near you, or you may decline it, removing it from the game, to gain 5 Grit.
ja: あなたは、トレジャーカードを見た後、これをあなたの近くに裏向きで配置して保持するか、拒否してゲームから取り除くことで経験値5を得ます。

source: After moving your large cube, the player who’s large cube was behind your cube before you chose this action, can continue with the Action phase.
ja: あなたの大きなキューブが一時的な優位性アクションで移動した後、このアクションを選択する前にあなたのキューブぼうしろにいたプレイヤーから、アクションフェイズを続けます。

source: After opening 1 crate, place this card in the Archive.
ja: 木箱1つを開いた後、このカードをアーカイブに入れます。

source: After placing a worker in a charter, roll the Charterstone.
ja: あなたがチャーターにワーカー1体を配置した後、チャーターストーンをロールする。

source: After placing the Unicorn piece, follow these steps in order:
ja: ユニコーンピースを配置した後、次の順番でこれらステップに従います。
